<!DOCTYPE html>





<html lang="">
<head>
  <meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=2">
<meta name="theme-color" content="#222">
<meta name="generator" content="Hexo 3.9.0">
  <link rel="apple-touch-icon" sizes="180x180" href="/images/apple-touch-icon-next.png?v=7.4.0">
  <link rel="icon" type="image/png" sizes="32x32" href="/images/favicon-32x32-next.png?v=7.4.0">
  <link rel="icon" type="image/png" sizes="16x16" href="/images/favicon-16x16-next.png?v=7.4.0">
  <link rel="mask-icon" href="/images/logo.svg?v=7.4.0" color="#222">

<link rel="stylesheet" href="/css/main.css?v=7.4.0">


<link rel="stylesheet" href="/lib/font-awesome/css/font-awesome.min.css?v=4.7.0">


<script id="hexo-configurations">
  var NexT = window.NexT || {};
  var CONFIG = {
    root: '/',
    scheme: 'Muse',
    version: '7.4.0',
    exturl: false,
    sidebar: {"position":"left","display":"post","offset":12,"onmobile":false},
    copycode: {"enable":false,"show_result":false,"style":null},
    back2top: {"enable":true,"sidebar":false,"scrollpercent":false},
    bookmark: {"enable":false,"color":"#222","save":"auto"},
    fancybox: false,
    mediumzoom: false,
    lazyload: false,
    pangu: false,
    algolia: {
      appID: '',
      apiKey: '',
      indexName: '',
      hits: {"per_page":10},
      labels: {"input_placeholder":"Search for Posts","hits_empty":"We didn't find any results for the search: ${query}","hits_stats":"${hits} results found in ${time} ms"}
    },
    localsearch: {"enable":false,"trigger":"auto","top_n_per_article":1,"unescape":false,"preload":false},
    path: '',
    motion: {"enable":true,"async":false,"transition":{"post_block":"fadeIn","post_header":"slideDownIn","post_body":"slideDownIn","coll_header":"slideLeftIn","sidebar":"slideUpIn"}},
    translation: {
      copy_button: 'Copy',
      copy_success: 'Copied',
      copy_failure: 'Copy failed'
    },
    sidebarPadding: 40
  };
</script>

  <meta name="description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4F4D;&amp;#x7F51;&amp;#x53CB;&amp;#x7684;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x770B;&amp;#x4E86;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x53EA;&amp;#x542C;&amp;#x8BF4;&amp;#x8FC7;&amp;#x662F;&amp;#x672C;&amp;#x5C0F;&amp;#x9EC4">
<meta property="og:type" content="article">
<meta property="og:title" content="读书札记 挪威的森林">
<meta property="og:url" content="http://yoursite.com/2019/06/03/读书札记-挪威的森林/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4F4D;&amp;#x7F51;&amp;#x53CB;&amp;#x7684;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x770B;&amp;#x4E86;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x53EA;&amp;#x542C;&amp;#x8BF4;&amp;#x8FC7;&amp;#x662F;&amp;#x672C;&amp;#x5C0F;&amp;#x9EC4">
<meta property="og:locale" content="default">
<meta property="og:updated_time" content="2019-06-02T16:19:49.914Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="读书札记 挪威的森林">
<meta name="twitter:description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4F4D;&amp;#x7F51;&amp;#x53CB;&amp;#x7684;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x770B;&amp;#x4E86;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x53EA;&amp;#x542C;&amp;#x8BF4;&amp;#x8FC7;&amp;#x662F;&amp;#x672C;&amp;#x5C0F;&amp;#x9EC4">
  <link rel="canonical" href="http://yoursite.com/2019/06/03/读书札记-挪威的森林/">


<script id="page-configurations">
  // https://hexo.io/docs/variables.html
  CONFIG.page = {
    sidebar: "",
    isHome: false,
    isPost: true,
    isPage: false,
    isArchive: false
  };
</script>

  <title>读书札记 挪威的森林 | Hexo</title>
  








  <noscript>
  <style>
  .use-motion .brand,
  .use-motion .menu-item,
  .sidebar-inner,
  .use-motion .post-block,
  .use-motion .pagination,
  .use-motion .comments,
  .use-motion .post-header,
  .use-motion .post-body,
  .use-motion .collection-header { opacity: initial; }

  .use-motion .logo,
  .use-motion .site-title,
  .use-motion .site-subtitle {
    opacity: initial;
    top: initial;
  }

  .use-motion .logo-line-before i { left: initial; }
  .use-motion .logo-line-after i { right: initial; }
  </style>
</noscript>

</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="default">
  <div class="container use-motion">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-brand-container">
  <div class="site-meta">

    <div>
      <a href="/" class="brand" rel="start">
        <span class="logo-line-before"><i></i></span>
        <span class="site-title">Hexo</span>
        <span class="logo-line-after"><i></i></span>
      </a>
    </div>
  </div>

  <div class="site-nav-toggle">
    <button aria-label="Toggle navigation bar">
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
    </button>
  </div>
</div>


<nav class="site-nav">
  
  <ul id="menu" class="menu">
      
      
      
        
        <li class="menu-item menu-item-home">
      
    

    <a href="/" rel="section"><i class="menu-item-icon fa fa-fw fa-home"></i> <br>Home</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-archives">
      
    

    <a href="/archives/" rel="section"><i class="menu-item-icon fa fa-fw fa-archive"></i> <br>Archives</a>

  </li>
  </ul>

    

</nav>
</div>
    </header>

    
  <div class="back-to-top">
    <i class="fa fa-arrow-up"></i>
    <span>0%</span>
  </div>


    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
      <article itemscope itemtype="http://schema.org/Article">
  
  
  
  <div class="post-block post">
    <link itemprop="mainEntityOfPage" href="http://yoursite.com/2019/06/03/读书札记-挪威的森林/">

    <span hidden itemprop="author" itemscope itemtype="http://schema.org/Person">
      <meta itemprop="name" content="John Doe">
      <meta itemprop="description" content="">
      <meta itemprop="image" content="/images/avatar.gif">
    </span>

    <span hidden itemprop="publisher" itemscope itemtype="http://schema.org/Organization">
      <meta itemprop="name" content="Hexo">
    </span>
      <header class="post-header">
        <h1 class="post-title" itemprop="name headline">读书札记 挪威的森林

          
        </h1>

        <div class="post-meta">
            <span class="post-meta-item">
              <span class="post-meta-item-icon">
                <i class="fa fa-calendar-o"></i>
              </span>
              <span class="post-meta-item-text">Posted on</span>

              
                
              

              <time title="Created: 2019-06-03 00:17:39 / Modified: 00:19:49" itemprop="dateCreated datePublished" datetime="2019-06-03T00:17:39+08:00">2019-06-03</time>
            </span>
          
            

            
          

          

        </div>
      </header>

    
    
    
    <div class="post-body" itemprop="articleBody">

      
        <ul>
<li>&#x5728;&#x4E00;&#x4F4D;&#x7F51;&#x53CB;&#x7684;&#x63A8;&#x8350;&#x4E0B;&#x770B;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4EE5;&#x524D;&#x53EA;&#x542C;&#x8BF4;&#x8FC7;&#x662F;&#x672C;&#x5C0F;&#x9EC4;&#x4E66;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x53BB;&#x627E;&#x7740;&#x770B;&#x3002;&#x521D;&#x5230;&#x56FE;&#x4E66;&#x9986;&#x53BB;&#x501F;&#x9605;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x672C;&#x4E66;&#x6240;&#x6709;&#x7684;&#x590D;&#x672C;&#x90FD;&#x88AB;&#x501F;&#x8D70;&#x4E86;&#xFF0C;&#x54A6;&#xFF1F;&#x8FD9;&#x672C;&#x4E66;&#x8FD9;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4E48;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x9884;&#x7EA6;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x624D;&#x62FF;&#x5230;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x672C;&#x4E66;&#x7684;&#x8BD1;&#x8005;&#x53EB;&#x6797;&#x5C11;&#x534E;&#xFF0C;&#x5728;&#x4E66;&#x67B6;&#x4E0A;&#x4E00;&#x773C;&#x626B;&#x8FC7;&#x53BB;&#x51E0;&#x4E4E;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x662F;&#x4ED6;&#x8BD1;&#x7684;&#x3002;&#x53EF;&#x89C1;&#x8FD9;&#x4E2A;&#x4F4D;&#x8BD1;&#x8005;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E1C;&#x897F;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x8FD8;&#x5B66;&#x8FC7;&#x70B9;&#x65E5;&#x8BED;&#xFF0C;&#x6050;&#x6015;&#x8FDE;&#x534A;&#x540A;&#x5B50;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#x5427;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x8BA9;&#x6211;&#x611F;&#x5230;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7ADF;&#x7136;&#x662F;&#x5199;&#x4E8E;1987&#x5E74;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x603B;&#x4EE5;&#x4E3A;&#x5B83;&#x662F;&#x672C;&#x65B0;&#x4E66;&#x3002;</li>
</ul>
<hr>
<ul>
<li><p>&#x603B;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x662F;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x63CF;&#x5199;&#x5F97;&#x5F88;&#x5207;&#x4E2D;&#x80AF;&#x7DAE;&#xFF0C;&#x80FD;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x5171;&#x9E23; &#xFF0C;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x611F;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53C8;&#x8BA9;&#x4EBA;&#x604D;&#x7136;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x7981;&#x53D1;&#x51FA;&#xFF0C;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x5979;&#x4EEC;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x5230;&#x7684;&#x5440;&#x3002;&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x60C5;&#x8282;&#x63A8;&#x8FDB;&#x90E8;&#x5206;&#x7684;&#x63CF;&#x5199;&#x6211;&#x6709;&#x4E9B;&#x770B;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5728;&#x4E2D;&#x56FD;&#x4E0E;&#x56FD;&#x5916;&#x7684;&#x4F5C;&#x54C1;&#x4E0A;&#x6709;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x770B;&#x4E66;&#x65F6;&#x5F88;&#x5FEB;&#x5730;&#x7FFB;&#x8FC7;&#x4E86;&#x8BB8;&#x591A;&#x90E8;&#x5206;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x603B;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x719F;&#x8BC6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6709;&#x60F3;&#x8981;&#x8BA4;&#x771F;&#x770B;&#x4E0B;&#x53BB;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x800C;&#x56FD;&#x5916;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5728;&#x63CF;&#x5199;&#x60C5;&#x666F;&#x3001;&#x7410;&#x4E8B;&#x65F6;&#x5C31;&#x4E0D;&#x60F3;&#x53BB;&#x8BA4;&#x771F;&#x770B;&#xFF0C;&#x603B;&#x60F3;&#x7565;&#x8FC7;&#x53BB;&#x770B;&#x7D27;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF0C;&#x4E0D;&#x8FC7;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x5F53;&#x4E0B;&#x771F;&#x5B9E;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<hr>
</li>
<li><p>&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#x770B;&#x4E86;&#x8BD1;&#x5E8F;&#x3002;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x6210;&#x957F;&#x7C7B;&#x578B;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BF4;&#x6210;&#x662F;&#x604B;&#x7231;&#x5C0F;&#x8BF4;&#x6B20;&#x59A5;&#xFF0C;&#x55EF;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x6587;&#x4E2D;&#x201C;&#x6211;&#x201D;&#x4EE5;&#x56DE;&#x5FC6;&#x7684;&#x65B9;&#x5F0F;&#x53D9;&#x8FF0;&#x5E74;&#x5C11;&#x65F6;&#x7684;&#x611F;&#x60C5;&#x7ECF;&#x5386;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x5728;&#x8868;&#x8FBE;&#x5E74;&#x5C11;&#x65F6;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x6709;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x79CD;&#x8FFD;&#x5FC6;&#x4E0E;&#x611F;&#x609F;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x518D;&#x770B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x6210;&#x957F;&#x5427;&#xFF01;</p>
</li>
</ul>
<hr>
<h3 id="x8BA4-x4E3A-x5199-x5F97-x597D-x7684-x53E5-x5B50"><a href="#x8BA4-x4E3A-x5199-x5F97-x597D-x7684-x53E5-x5B50" class="headerlink" title="&#x8BA4;&#x4E3A;&#x5199;&#x5F97;&#x597D;&#x7684;&#x53E5;&#x5B50;:"></a>&#x8BA4;&#x4E3A;&#x5199;&#x5F97;&#x597D;&#x7684;&#x53E5;&#x5B50;:</h3><blockquote>
<p> &#x7231;&#x60C5;&#x548C;&#x6210;&#x957F;&#x662F;&#x9752;&#x6625;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5728;&#x53BB;&#x4E1C;&#x4EAC;&#x65B0;&#x5E72;&#x7EBF;&#x7535;&#x8F66;&#x4E2D;,&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x5979;&#x7684;&#x957F;&#x5904;&#x548C;&#x4F18;&#x70B9;,&#x540E;&#x6094;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x5341;&#x5206;&#x4E8F;&#x5FC3;&#x7684;&#x4E8B;,&#x53EF;&#x662F;&#x5DF2;&#x7ECF;&#x8FFD;&#x6094;&#x83AB;&#x53CA;.&#x6211;&#x51B3;&#x5B9A;&#x628A;&#x5979;&#x5FD8;&#x6389;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x6240;&#x6C42;&#x7684;&#x53EA;&#x662F;&#x5BB9;&#x8BB8;&#x6211;&#x4EFB;&#x6027;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x7684;&#x4EFB;&#x6027;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5BF9;&#x4F60;&#x8BF4;&#x60F3;&#x5403;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#xFF0C;&#x4F60;&#x5C31;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x987E;&#x5730;&#x8DD1;&#x53BB;&#x4E70;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x5730;&#x8DD1;&#x56DE;&#x6765;&#x9012;&#x7ED9;&#x6211;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8BFA;&#xFF0C;&#x7EFF;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#x3002;&#x201D;&#x53EF;&#x6211;&#x53C8;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x61D2;&#x5F97;&#x5403;&#x8FD9;&#x73A9;&#x610F;&#x4E86;&#xFF01;&#x201D;&#x8BF4;&#x7740;&#x201C;&#x7830;&#x201D;&#x4E00;&#x58F0;&#x4ECE;&#x7A97;&#x53E3;&#x6254;&#x51FA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x3002;</p>
</blockquote>
<ul>
<li>&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x7537;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x5973;&#x751F;&#x8FD9;&#x6837;&#x8981;&#x6C42;&#x6839;&#x672C;&#x5C31;&#x662F;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#x5427;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x4E70;&#x6765;&#x4E86;&#x86CB;&#x7CD5;&#xFF0C;&#x8F6C;&#x773C;&#x53C8;&#x8BF4;&#x4E0D;&#x5403;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x7537;&#x751F;&#x4E0D;&#x53EF;&#x8C13;&#x5FC3;&#x91CC;&#x6CA1;&#x6709;&#x5973;&#x751F;&#xFF0C;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x559C;&#x6B22;&#x5973;&#x751F;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x6837;&#x6EE1;&#x8DB3;&#x5BF9;&#x65B9;&#x7684;&#x4EFB;&#x6027;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7231;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4EE5;&#x4E3A;&#x6240;&#x8C13;&#x7684;&#x7231;&#x5C31;&#x662F;&#x5BF9;&#x5BF9;&#x65B9; &#x597D;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6B63;&#x5411;&#x7684;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x7ED9;&#x5979;&#x9001;&#x9C9C;&#x82B1;&#xFF0C;&#x4E70;&#x9999;&#x6C34;&#xFF0C;&#x53BB;&#x63A5;&#x5979;&#x653E;&#x5B66;&#xFF0C;&#x7B49;&#x5979;&#x4E0B;&#x8BFE;&#xFF0C;&#x8FD9;&#x79CD;&#x6B63;&#x5411;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x79CD;&#x4E0D;&#x5408;&#x60C5;&#x7406;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x61C2;&#x5F97;&#x6709;&#x65F6;&#x5019;&#x65E0;&#x6761;&#x4EF6;&#x652F;&#x6301;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x4E3A;&#x5BF9;&#x9519;&#xFF0C;&#x4E0D;&#x4E3A;&#x4E8B;&#x60C5;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5BF9;&#x65B9;&#x7684;&#x597D;&#x3002;&#x4ED6;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x8BA4;&#x771F;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x61C2;&#x53D8;&#x901A;&#xFF0C;&#x7EA0;&#x7ED3;&#x4E8E;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x4E00;&#x4EF6;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E8B;&#xFF01;<blockquote>
<p>&#x4E0D;&#x8981;&#x540C;&#x60C5;&#x81EA;&#x5DF1;&#xFF0C;&#x540C;&#x60C5;&#x81EA;&#x5DF1;&#x662F;&#x5351;&#x52A3;&#x61E6;&#x592B;&#x5E72;&#x7684;&#x52FE;&#x5F53;&#x3002;</p>
</blockquote>
</li>
</ul>
<blockquote>
<p>&#x8FD9;&#x5E76;&#x975E;&#x4EC0;&#x4E48;&#x7F6A;&#x8FC7;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5927;&#x5343;&#x4E16;&#x754C;&#x91CC;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x3002;&#x5728;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#x7684;&#x5929;&#x6C14;&#x91CC;&#x8361;&#x821F;&#x4E8E;&#x7F8E;&#x4E3D;&#x7684;&#x6E56;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x65E2;&#x89C9;&#x5F97;&#x84DD;&#x5929;&#x8FF7;&#x4EBA;&#xFF0C;&#x53C8;&#x6DF1;&#x611F;&#x6E56;&#x6C34;&#x591A;&#x5A07;&#x2014;&#x2014;&#x4E8C;&#x8005;&#x540C;&#x4E00;&#x9053;&#x7406;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x9752;&#x5E74;&#x4EBA;&#x8FF7;&#x5931;&#x5728;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#x4E2D;&#xFF0C;&#x627E;&#x4E0D;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5750;&#x6807;&#x3002;&#x5982;&#x6B64;&#x4EA4;&#x5DEE;&#xFF0C;&#x5012;&#x4E5F;&#x8FC7;&#x5173;&#x3002;</p>
</blockquote>
<ul>
<li><p>&#x554A;&#xFF0C;&#x5927;&#x5BB6;&#x60F3;&#x5FC5;&#x6DF1;&#x6709;&#x5171;&#x9E23;&#x5427;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x54EA;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x76F4;&#x98D8;&#x7740;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x5565;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x83AB;&#x540D;&#x7684;&#x7A7A;&#x865A;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x88AD;&#x6765;&#xFF0C;&#x65E5;&#x5B50;&#x5374;&#x4E5F;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x7740;&#x3002;</p>
</li>
<li><p>&#x6574;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x5E73;&#x6DE1;&#x7684;&#x57FA;&#x8C03;&#x5728;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x50CF;&#x90A3;&#x79CD;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x4E0D;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x4F7F;&#x4E4B;&#x5FEB;&#x4E50;&#x7684;&#x7537;&#x4EBA;&#x5728;&#x53D9;&#x8FF0;&#x6545;&#x4E8B;&#x3002;&#x4E5F;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x538B;&#x6291;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</li>
<li>&#x76EE;&#x524D;&#x5C31;&#x5199;&#x5230;&#x8FD9;&#xFF0C;&#x60F3;&#x4EE5;&#x540E;&#x518D;&#x6709;&#x7F18;&#x518D;&#x8BFB;&#x4E00;&#x904D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x6765;&#x8865;&#x5145;&#x770B;&#x6CD5;&#x5427;&#x3002;</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x3002;</p>

    </div>

    
    
    
        
      

      <footer class="post-footer">

        

          <div class="post-nav">
            <div class="post-nav-next post-nav-item">
              
                <a href="/2019/05/24/马佳应援会文案/" rel="next" title="马佳应援会文案">
                  <i class="fa fa-chevron-left"></i> 马佳应援会文案
                </a>
              
            </div>

            <span class="post-nav-divider"></span>

            <div class="post-nav-prev post-nav-item">
              
                <a href="/2019/08/25/更新/" rel="prev" title="更新">
                  更新 <i class="fa fa-chevron-right"></i>
                </a>
              
            </div>
          </div>
        
      </footer>
    
  </div>
  
  
  
  </article>

  </div>


          </div>
          
    
    <div class="comments" id="gitalk-container"></div>
  

        </div>
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside class="sidebar">
    <div class="sidebar-inner">
        
        
        
        
      

      <ul class="sidebar-nav motion-element">
        <li class="sidebar-nav-toc">
          Table of Contents
        </li>
        <li class="sidebar-nav-overview">
          Overview
        </li>
      </ul>

      <!--noindex-->
      <div class="post-toc-wrap sidebar-panel">
          <div class="post-toc motion-element"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#x8BA4-x4E3A-x5199-x5F97-x597D-x7684-x53E5-x5B50"><span class="nav-number">1.</span> <span class="nav-text">认为写得好的句子:</span></a></li></ol></div>
        
      </div>
      <!--/noindex-->

      <div class="site-overview-wrap sidebar-panel">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
  <p class="site-author-name" itemprop="name">John Doe</p>
  <div class="site-description" itemprop="description"></div>
</div>
  <nav class="site-state motion-element">
      <div class="site-state-item site-state-posts">
        
          <a href="/archives/">
        
          <span class="site-state-item-count">12</span>
          <span class="site-state-item-name">posts</span>
        </a>
      </div>
    
  </nav>



      </div>

    </div>
  </aside>
  <div id="sidebar-dimmer"></div>


      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright">&copy; <span itemprop="copyrightYear">2019</span>
  <span class="with-love" id="animate">
    <i class="fa fa-user"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>
  <div class="powered-by">Powered by <a href="https://hexo.io" class="theme-link" rel="noopener" target="_blank">Hexo</a> v3.9.0</div>
  <span class="post-meta-divider">|</span>
  <div class="theme-info">Theme – <a href="https://theme-next.org" class="theme-link" rel="noopener" target="_blank">NexT.Muse</a> v7.4.0</div>

        












        
      </div>
    </footer>
  </div>

  


  <script src="/lib/anime.min.js?v=3.1.0"></script>
  <script src="/lib/velocity/velocity.min.js?v=1.2.1"></script>
  <script src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>
<script src="/js/utils.js?v=7.4.0"></script><script src="/js/motion.js?v=7.4.0"></script>
<script src="/js/schemes/muse.js?v=7.4.0"></script>
<script src="/js/next-boot.js?v=7.4.0"></script>



  





















  

  

  

<link rel="stylesheet" href="//cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.css">

<script>
  NexT.utils.getScript('//cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.js', () => {
    var gitalk = new Gitalk({
      clientID: 'lv1.d577ff65c61b1c1e',
      clientSecret: '270386aae36650bb9127a7cd73cc4931ac5ea903',
      repo: 'BlogComments',
      owner: 'XiaobaoAlex',
      admin: [''],
      id: '6a756aaf2f16457d4a0a1b5dffc2e869',
        language: window.navigator.language || window.navigator.userLanguage,
      
      distractionFreeMode: 'true'
    });
    gitalk.render('gitalk-container');
  }, window.Gitalk);
</script>

</body>
</html>
