<!DOCTYPE html>
<html>
<head><meta name="generator" content="Hexo 3.8.0">
  <meta charset="utf-8">
  

  
  <title>Hexo</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:locale" content="default">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
  
    <link rel="alternate" href="/atom.xml" title="Hexo" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
</head>
</html>
<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">Hexo</a>
      </h1>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">Home</a>
        
          <a class="main-nav-link" href="/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://yoursite.com"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main">
  
    <article id="post-读书札记-挪威的森林" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2019/06/03/读书札记-挪威的森林/" class="article-date">
  <time datetime="2019-06-02T16:17:39.000Z" itemprop="datePublished">2019-06-03</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2019/06/03/读书札记-挪威的森林/">读书札记 挪威的森林</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <ul>
<li>&#x5728;&#x4E00;&#x4F4D;&#x7F51;&#x53CB;&#x7684;&#x63A8;&#x8350;&#x4E0B;&#x770B;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4EE5;&#x524D;&#x53EA;&#x542C;&#x8BF4;&#x8FC7;&#x662F;&#x672C;&#x5C0F;&#x9EC4;&#x4E66;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x53BB;&#x627E;&#x7740;&#x770B;&#x3002;&#x521D;&#x5230;&#x56FE;&#x4E66;&#x9986;&#x53BB;&#x501F;&#x9605;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x672C;&#x4E66;&#x6240;&#x6709;&#x7684;&#x590D;&#x672C;&#x90FD;&#x88AB;&#x501F;&#x8D70;&#x4E86;&#xFF0C;&#x54A6;&#xFF1F;&#x8FD9;&#x672C;&#x4E66;&#x8FD9;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4E48;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x9884;&#x7EA6;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x624D;&#x62FF;&#x5230;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x672C;&#x4E66;&#x7684;&#x8BD1;&#x8005;&#x53EB;&#x6797;&#x5C11;&#x534E;&#xFF0C;&#x5728;&#x4E66;&#x67B6;&#x4E0A;&#x4E00;&#x773C;&#x626B;&#x8FC7;&#x53BB;&#x51E0;&#x4E4E;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x662F;&#x4ED6;&#x8BD1;&#x7684;&#x3002;&#x53EF;&#x89C1;&#x8FD9;&#x4E2A;&#x4F4D;&#x8BD1;&#x8005;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E1C;&#x897F;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x8FD8;&#x5B66;&#x8FC7;&#x70B9;&#x65E5;&#x8BED;&#xFF0C;&#x6050;&#x6015;&#x8FDE;&#x534A;&#x540A;&#x5B50;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#x5427;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x8BA9;&#x6211;&#x611F;&#x5230;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7ADF;&#x7136;&#x662F;&#x5199;&#x4E8E;1987&#x5E74;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x603B;&#x4EE5;&#x4E3A;&#x5B83;&#x662F;&#x672C;&#x65B0;&#x4E66;&#x3002;</li>
</ul>
<hr>
<ul>
<li><p>&#x603B;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x662F;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x63CF;&#x5199;&#x5F97;&#x5F88;&#x5207;&#x4E2D;&#x80AF;&#x7DAE;&#xFF0C;&#x80FD;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x5171;&#x9E23; &#xFF0C;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x611F;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53C8;&#x8BA9;&#x4EBA;&#x604D;&#x7136;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x7981;&#x53D1;&#x51FA;&#xFF0C;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x5979;&#x4EEC;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x5230;&#x7684;&#x5440;&#x3002;&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x60C5;&#x8282;&#x63A8;&#x8FDB;&#x90E8;&#x5206;&#x7684;&#x63CF;&#x5199;&#x6211;&#x6709;&#x4E9B;&#x770B;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5728;&#x4E2D;&#x56FD;&#x4E0E;&#x56FD;&#x5916;&#x7684;&#x4F5C;&#x54C1;&#x4E0A;&#x6709;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x770B;&#x4E66;&#x65F6;&#x5F88;&#x5FEB;&#x5730;&#x7FFB;&#x8FC7;&#x4E86;&#x8BB8;&#x591A;&#x90E8;&#x5206;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x603B;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x719F;&#x8BC6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6709;&#x60F3;&#x8981;&#x8BA4;&#x771F;&#x770B;&#x4E0B;&#x53BB;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x800C;&#x56FD;&#x5916;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5728;&#x63CF;&#x5199;&#x60C5;&#x666F;&#x3001;&#x7410;&#x4E8B;&#x65F6;&#x5C31;&#x4E0D;&#x60F3;&#x53BB;&#x8BA4;&#x771F;&#x770B;&#xFF0C;&#x603B;&#x60F3;&#x7565;&#x8FC7;&#x53BB;&#x770B;&#x7D27;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF0C;&#x4E0D;&#x8FC7;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x5F53;&#x4E0B;&#x771F;&#x5B9E;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<hr>
</li>
<li><p>&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#x770B;&#x4E86;&#x8BD1;&#x5E8F;&#x3002;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x6210;&#x957F;&#x7C7B;&#x578B;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BF4;&#x6210;&#x662F;&#x604B;&#x7231;&#x5C0F;&#x8BF4;&#x6B20;&#x59A5;&#xFF0C;&#x55EF;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x6587;&#x4E2D;&#x201C;&#x6211;&#x201D;&#x4EE5;&#x56DE;&#x5FC6;&#x7684;&#x65B9;&#x5F0F;&#x53D9;&#x8FF0;&#x5E74;&#x5C11;&#x65F6;&#x7684;&#x611F;&#x60C5;&#x7ECF;&#x5386;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x5728;&#x8868;&#x8FBE;&#x5E74;&#x5C11;&#x65F6;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x6709;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x79CD;&#x8FFD;&#x5FC6;&#x4E0E;&#x611F;&#x609F;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x518D;&#x770B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x6210;&#x957F;&#x5427;&#xFF01;</p>
</li>
</ul>
<hr>
<h3 id="x8BA4-x4E3A-x5199-x5F97-x597D-x7684-x53E5-x5B50"><a href="#x8BA4-x4E3A-x5199-x5F97-x597D-x7684-x53E5-x5B50" class="headerlink" title="&#x8BA4;&#x4E3A;&#x5199;&#x5F97;&#x597D;&#x7684;&#x53E5;&#x5B50;:"></a>&#x8BA4;&#x4E3A;&#x5199;&#x5F97;&#x597D;&#x7684;&#x53E5;&#x5B50;:</h3><blockquote>
<p> &#x7231;&#x60C5;&#x548C;&#x6210;&#x957F;&#x662F;&#x9752;&#x6625;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5728;&#x53BB;&#x4E1C;&#x4EAC;&#x65B0;&#x5E72;&#x7EBF;&#x7535;&#x8F66;&#x4E2D;,&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x5979;&#x7684;&#x957F;&#x5904;&#x548C;&#x4F18;&#x70B9;,&#x540E;&#x6094;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x5341;&#x5206;&#x4E8F;&#x5FC3;&#x7684;&#x4E8B;,&#x53EF;&#x662F;&#x5DF2;&#x7ECF;&#x8FFD;&#x6094;&#x83AB;&#x53CA;.&#x6211;&#x51B3;&#x5B9A;&#x628A;&#x5979;&#x5FD8;&#x6389;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x6240;&#x6C42;&#x7684;&#x53EA;&#x662F;&#x5BB9;&#x8BB8;&#x6211;&#x4EFB;&#x6027;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x7684;&#x4EFB;&#x6027;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5BF9;&#x4F60;&#x8BF4;&#x60F3;&#x5403;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#xFF0C;&#x4F60;&#x5C31;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x987E;&#x5730;&#x8DD1;&#x53BB;&#x4E70;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x5730;&#x8DD1;&#x56DE;&#x6765;&#x9012;&#x7ED9;&#x6211;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8BFA;&#xFF0C;&#x7EFF;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#x3002;&#x201D;&#x53EF;&#x6211;&#x53C8;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x61D2;&#x5F97;&#x5403;&#x8FD9;&#x73A9;&#x610F;&#x4E86;&#xFF01;&#x201D;&#x8BF4;&#x7740;&#x201C;&#x7830;&#x201D;&#x4E00;&#x58F0;&#x4ECE;&#x7A97;&#x53E3;&#x6254;&#x51FA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x3002;</p>
</blockquote>
<ul>
<li>&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x7537;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x5973;&#x751F;&#x8FD9;&#x6837;&#x8981;&#x6C42;&#x6839;&#x672C;&#x5C31;&#x662F;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#x5427;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x4E70;&#x6765;&#x4E86;&#x86CB;&#x7CD5;&#xFF0C;&#x8F6C;&#x773C;&#x53C8;&#x8BF4;&#x4E0D;&#x5403;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x7537;&#x751F;&#x4E0D;&#x53EF;&#x8C13;&#x5FC3;&#x91CC;&#x6CA1;&#x6709;&#x5973;&#x751F;&#xFF0C;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x559C;&#x6B22;&#x5973;&#x751F;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x6837;&#x6EE1;&#x8DB3;&#x5BF9;&#x65B9;&#x7684;&#x4EFB;&#x6027;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7231;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4EE5;&#x4E3A;&#x6240;&#x8C13;&#x7684;&#x7231;&#x5C31;&#x662F;&#x5BF9;&#x5BF9;&#x65B9; &#x597D;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6B63;&#x5411;&#x7684;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x7ED9;&#x5979;&#x9001;&#x9C9C;&#x82B1;&#xFF0C;&#x4E70;&#x9999;&#x6C34;&#xFF0C;&#x53BB;&#x63A5;&#x5979;&#x653E;&#x5B66;&#xFF0C;&#x7B49;&#x5979;&#x4E0B;&#x8BFE;&#xFF0C;&#x8FD9;&#x79CD;&#x6B63;&#x5411;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x79CD;&#x4E0D;&#x5408;&#x60C5;&#x7406;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x61C2;&#x5F97;&#x6709;&#x65F6;&#x5019;&#x65E0;&#x6761;&#x4EF6;&#x652F;&#x6301;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x4E3A;&#x5BF9;&#x9519;&#xFF0C;&#x4E0D;&#x4E3A;&#x4E8B;&#x60C5;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5BF9;&#x65B9;&#x7684;&#x597D;&#x3002;&#x4ED6;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x8BA4;&#x771F;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x61C2;&#x53D8;&#x901A;&#xFF0C;&#x7EA0;&#x7ED3;&#x4E8E;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x4E00;&#x4EF6;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E8B;&#xFF01;<blockquote>
<p>&#x4E0D;&#x8981;&#x540C;&#x60C5;&#x81EA;&#x5DF1;&#xFF0C;&#x540C;&#x60C5;&#x81EA;&#x5DF1;&#x662F;&#x5351;&#x52A3;&#x61E6;&#x592B;&#x5E72;&#x7684;&#x52FE;&#x5F53;&#x3002;</p>
</blockquote>
</li>
</ul>
<blockquote>
<p>&#x8FD9;&#x5E76;&#x975E;&#x4EC0;&#x4E48;&#x7F6A;&#x8FC7;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5927;&#x5343;&#x4E16;&#x754C;&#x91CC;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x3002;&#x5728;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#x7684;&#x5929;&#x6C14;&#x91CC;&#x8361;&#x821F;&#x4E8E;&#x7F8E;&#x4E3D;&#x7684;&#x6E56;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x65E2;&#x89C9;&#x5F97;&#x84DD;&#x5929;&#x8FF7;&#x4EBA;&#xFF0C;&#x53C8;&#x6DF1;&#x611F;&#x6E56;&#x6C34;&#x591A;&#x5A07;&#x2014;&#x2014;&#x4E8C;&#x8005;&#x540C;&#x4E00;&#x9053;&#x7406;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x9752;&#x5E74;&#x4EBA;&#x8FF7;&#x5931;&#x5728;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#x4E2D;&#xFF0C;&#x627E;&#x4E0D;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5750;&#x6807;&#x3002;&#x5982;&#x6B64;&#x4EA4;&#x5DEE;&#xFF0C;&#x5012;&#x4E5F;&#x8FC7;&#x5173;&#x3002;</p>
</blockquote>
<ul>
<li><p>&#x554A;&#xFF0C;&#x5927;&#x5BB6;&#x60F3;&#x5FC5;&#x6DF1;&#x6709;&#x5171;&#x9E23;&#x5427;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x54EA;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x76F4;&#x98D8;&#x7740;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x5565;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x83AB;&#x540D;&#x7684;&#x7A7A;&#x865A;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x88AD;&#x6765;&#xFF0C;&#x65E5;&#x5B50;&#x5374;&#x4E5F;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x7740;&#x3002;</p>
</li>
<li><p>&#x6574;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x5E73;&#x6DE1;&#x7684;&#x57FA;&#x8C03;&#x5728;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x50CF;&#x90A3;&#x79CD;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x4E0D;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x4F7F;&#x4E4B;&#x5FEB;&#x4E50;&#x7684;&#x7537;&#x4EBA;&#x5728;&#x53D9;&#x8FF0;&#x6545;&#x4E8B;&#x3002;&#x4E5F;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x538B;&#x6291;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</li>
<li>&#x76EE;&#x524D;&#x5C31;&#x5199;&#x5230;&#x8FD9;&#xFF0C;&#x60F3;&#x4EE5;&#x540E;&#x518D;&#x6709;&#x7F18;&#x518D;&#x8BFB;&#x4E00;&#x904D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x6765;&#x8865;&#x5145;&#x770B;&#x6CD5;&#x5427;&#x3002;</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yoursite.com/2019/06/03/读书札记-挪威的森林/" data-id="cjwj9ot3r0003sguruk7a3ogh" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  
    <article id="post-马佳应援会文案" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2019/05/24/马佳应援会文案/" class="article-date">
  <time datetime="2019-05-24T08:22:07.000Z" itemprop="datePublished">2019-05-24</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2019/05/24/马佳应援会文案/">马佳应援会文案</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>#&#x9A6C;&#x4F73;&#x5E94;&#x63F4;&#x4F1A;&#x6587;&#x6848;</p>
<ul>
<li>&#x524D;&#x51E0;&#x5929;&#x4E00;&#x4E2A;&#x5F88;&#x4E45;&#x6CA1;&#x8054;&#x7CFB;&#x7684;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x627E;&#x6211;&#xFF0C;&#x8BF4;&#x6700;&#x8FD1;&#x5728;&#x8FFD;&#x661F;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x5199;&#x4E00;&#x4EFD;&#x5E94;&#x63F4;&#x4F1A;&#x6587;&#x6848;&#x53C2;&#x52A0;&#x8003;&#x6838;&#xFF0C;&#x53EF;&#x5979;&#x6709;&#x8003;&#x8BD5;&#xFF0C;&#x542C;&#x8BF4;&#x6211;&#x6587;&#x7B14;&#x597D;&#x5C31;&#x6765;&#x627E;&#x6211;&#x5E2E;&#x5FD9;&#x5566;&#x3002;&#x6211;&#x5F53;&#x7136;&#x4E0D;&#x597D;&#x63A8;&#x8F9E;&#xFF0C;&#x60F3;&#x7740;&#x4EBA;&#x5BB6;&#x6709;&#x4E8B;&#x627E;&#x4F60;&#x80AF;&#x5B9A;&#x8FD8;&#x662F;&#x4FE1;&#x4EFB;&#x4F60;&#x7684;&#x5566;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x5148;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x518D;&#x53BB;&#x7BA1;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x6211;&#x597D;&#x50CF;&#x4E0D;&#x592A;&#x4F1A;&#x62D2;&#x7EDD;&#x522B;&#x4EBA;&#x3002;&#x53C8;&#x60F3;&#x7740;&#x4E3A;&#x522B;&#x4EBA;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x624D;&#x4F1A;&#x5E2E;&#x4F60;&#x5427;&#x3002;&#x51B5;&#x4E14;&#x5979;&#x8FD8;&#x8BF4;&#x6211;&#x6587;&#x7B14;&#x597D;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x7F51;&#x4E0A;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x6587;&#x6848;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x603B;&#x4F53;&#x4E0A;&#x8FD8;&#x662F;&#x504F;&#x534E;&#x4E3D;&#x7684;&#x8F9E;&#x85FB;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x8FD8;&#x771F;&#x6CA1;&#x600E;&#x4E48;&#x5199;&#x8FC7;&#xFF0C;&#x5C31;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E0A;&#x4E86;&#x3002;</li>
</ul>
<hr>
<ul>
<li>&#x5173;&#x4E8E;&#x9A6C;&#x4F73;&#x8FD9;&#x4E2A;&#x4EBA;&#x6211;&#x8FD8;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5927;&#x6982;&#x77E5;&#x9053;&#x662F;&#x4E2A;&#x7F8E;&#x58F0;&#x6B4C;&#x5531;&#x5BB6;&#xFF1F;&#x597D;&#x5566;&#x597D;&#x5566;&#xFF0C;&#x4E0B;&#x9762;&#x9644;&#x4E0A;&#x6587;&#x6848;&#x5427;&#x3002;</li>
</ul>
<hr>
<p>&#x9526;&#x7EE3;&#x6210;&#x5806;&#xFF0C;&#x51E4;&#x51F0;&#x6D85;&#x69C3;&#x541F;&#x5929;&#x7C41;&#x3002;</p>
<p>&#x9713;&#x88F3;&#x5171;&#x821E;&#xFF0C;&#x7434;&#x745F;&#x548C;&#x9E23;&#x9047;&#x77E5;&#x97F3;&#x3002;</p>
<p>&#x4E0E;&#x541B;&#x540C;&#x5728;&#xFF0C;&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#x60A6;&#x6211;&#x5FC3;&#x3002;</p>
<p>&#x4EBA;&#x6F6E;&#x62E5;&#x6324;&#xFF0C;&#x7E41;&#x534E;&#x6563;&#x5C3D;&#x540E;&#x7684;&#x843D;&#x5BDE;&#xFF0C;&#x6211;&#x4E0D;&#x5B64;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x91CC;&#x6709;&#x68A6;&#xFF1B;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x534E;&#x706F;&#x521D;&#x4E0A;&#xFF0C;&#x6E05;&#x98CE;&#x62C2;&#x8FC7;&#x9701;&#x6708;&#xFF0C;&#x67F3;&#x4E1D;&#x5FAE;&#x626C;&#xFF0C;&#x6F6D;&#x4E2D;&#x5012;&#x6620;&#x7740;&#x865A;&#x7A7A;&#x7684;&#x5E7B;&#x8C61;&#xFF0C;&#x4F60;&#x5374;&#x5C06;&#x5B83;&#x4E00;&#x4E00;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>&#x5929;&#x5B89;&#x95E8;&#x524D;&#xFF0C;&#x957F;&#x5B89;&#x8857;&#x8FB9;&#xFF0C;&#x613F;&#x4F60;&#x6765;&#xFF0C;&#x503E;&#x6CFB;&#x4F60;&#x90A3;&#x5982;&#x7011;&#x5E03;&#x822C;&#x5954;&#x6D8C;&#x7684;&#x624D;&#x534E;&#x3002;</p>
<p>&#x6D69;&#x701A;&#x661F;&#x8FB0;&#xFF0C;&#x6211;&#x773C;&#x4E2D;&#x7684;&#x84DD;&#xFF0C;&#x662F;&#x4E0E;&#x4F60;&#x540C;&#x5728;&#x7684;&#x5929;&#x7A7A;&#x3002;</p>
<p>6.8&#x5317;&#x4EAC;&#x4E8C;&#x4E03;&#x5267;&#x573A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x89C1;&#x4E0D;&#x6563;&#xFF01;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yoursite.com/2019/05/24/马佳应援会文案/" data-id="cjwj9ot2s0001sgurxj63r6w8" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  
    <article id="post-ceshiwezhang" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2019/05/21/ceshiwezhang/" class="article-date">
  <time datetime="2019-05-21T07:54:41.000Z" itemprop="datePublished">2019-05-21</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
    <div class="article-entry" itemprop="articleBody">
      
        <ul>
<li><strong>&#x6807;&#x9898;</strong><br>#Hello word<br>##&#x4ECA;&#x5929;&#x5F88;&#x5F00;&#x5FC3;<h3 id="x8BD5-x63A2-x81EA-x5DF1-x7684-x7B2C-x4E00-x7BC7-x535A-x5BA2"><a href="#x8BD5-x63A2-x81EA-x5DF1-x7684-x7B2C-x4E00-x7BC7-x535A-x5BA2" class="headerlink" title="&#x8BD5;&#x63A2;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x535A;&#x5BA2;"></a>&#x8BD5;&#x63A2;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x535A;&#x5BA2;</h3>####&#x4ECA;&#x5929;&#x7684;&#x4EFB;&#x52A1;&#x4E3B;&#x8981;&#x662F;&#x719F;&#x6089;markdown&#x7684;&#x8BED;&#x6CD5;</li>
<li><strong>&#x9AD8;&#x4EAE;&#x663E;&#x793A;</strong></li>
</ul>
<blockquote>
<p>&#x8FD9;&#x6BB5;&#x6587;&#x5B57;&#x5C06;&#x4F1A;&#x88AB;&#x9AD8;&#x4EAE;&#x663E;&#x793A;</p>
</blockquote>
<ul>
<li><strong>&#x63D2;&#x5165;&#x94FE;&#x63A5;</strong></li>
</ul>
<p><a href="http://www.baidu.com" target="_blank" rel="noopener">&#x70B9;&#x51FB;&#x8DF3;&#x8F6C;&#x81F3;&#x767E;&#x5EA6;</a></p>
<ul>
<li><strong>&#x63D2;&#x5165;&#x56FE;&#x7247;</strong><br><img src="IMG_4470.png" alt="&#x6211;&#x517B;&#x7684;&#x8349;&#x8393;&#x548C;&#x82B1;"></li>
</ul>
<p>&#x554A;&#x554A;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x63D2;&#x5165;&#x56FE;&#x7247;&#x4E0D;&#x77E5;&#x9053;&#x884C;&#x4E0D;&#x884C;&#x554A;</p>
<ul>
<li><strong>&#x5206;&#x9694;&#x7EBF;</strong></li>
</ul>
<hr>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yoursite.com/2019/05/21/ceshiwezhang/" data-id="cjwj9ot3q0002sgur59innite" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  
    <article id="post-hello-world" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2019/05/19/hello-world/" class="article-date">
  <time datetime="2019-05-19T14:48:23.355Z" itemprop="datePublished">2019-05-19</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2019/05/19/hello-world/">Hello World</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>Welcome to <a href="https://hexo.io/" target="_blank" rel="noopener">Hexo</a>! This is your very first post. Check <a href="https://hexo.io/docs/" target="_blank" rel="noopener">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href="https://hexo.io/docs/troubleshooting.html" target="_blank" rel="noopener">troubleshooting</a> or you can ask me on <a href="https://github.com/hexojs/hexo/issues" target="_blank" rel="noopener">GitHub</a>.</p>
<h2 id="Quick-Start"><a href="#Quick-Start" class="headerlink" title="Quick Start"></a>Quick Start</h2><h3 id="Create-a-new-post"><a href="#Create-a-new-post" class="headerlink" title="Create a new post"></a>Create a new post</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">$ hexo new <span class="string">"My New Post"</span></span><br></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/writing.html" target="_blank" rel="noopener">Writing</a></p>
<h3 id="Run-server"><a href="#Run-server" class="headerlink" title="Run server"></a>Run server</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">$ hexo server</span><br></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/server.html" target="_blank" rel="noopener">Server</a></p>
<h3 id="Generate-static-files"><a href="#Generate-static-files" class="headerlink" title="Generate static files"></a>Generate static files</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">$ hexo generate</span><br></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/generating.html" target="_blank" rel="noopener">Generating</a></p>
<h3 id="Deploy-to-remote-sites"><a href="#Deploy-to-remote-sites" class="headerlink" title="Deploy to remote sites"></a>Deploy to remote sites</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">$ hexo deploy</span><br></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/deployment.html" target="_blank" rel="noopener">Deployment</a></p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yoursite.com/2019/05/19/hello-world/" data-id="cjwj9ot280000sgurg05i70xl" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  


</section>
        
          <aside id="sidebar">
  
    

  
    

  
    
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Archives</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2019/06/">June 2019</a></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2019/05/">May 2019</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Recent Posts</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2019/06/03/读书札记-挪威的森林/">读书札记 挪威的森林</a>
          </li>
        
          <li>
            <a href="/2019/05/24/马佳应援会文案/">马佳应援会文案</a>
          </li>
        
          <li>
            <a href="/2019/05/21/ceshiwezhang/">(no title)</a>
          </li>
        
          <li>
            <a href="/2019/05/19/hello-world/">Hello World</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2019 John Doe<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>



  </div>
</body>
</html>